Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/ministerio_ja_opetushallitus_suosittelevat_saamelaisten_kansallispaivan_huomioimista_opetuksessa.html.tmx
Source language: fin
Languages: smn

source: Ministeriö ja Opetushallitus suosittelevat saamelaisten kansallispäivän huomioimista opetuksessa
smn: Ministeriö já Máttááttâshaldâttâs avžuutteh škovlâid väldiđ huámmášumán sämmilij aalmugpeeivi

source: Saamelaisten kansallispäivä on luonteva ajankohta tutustua paremmin Euroopan unionin ainoaan alkuperäiskansaan ja sen kulttuuriin.
smn: Sämmilij aalmugpeivi lii luándulâš äigi uápásmuđ pyerebeht Euroop union áinoo algâaalmugân já ton kulttuurân.

source: Oktavuohta.com -sivustolta löytyy runsaasti materiaalia opetukseen.
smn: Oktavuohta.com -siijđoin lii valjeest materiaal máttááttâsân.

source: Kansallispäivänä voi seurata Saamelaisalueen koulutuskeskuksen live-oppituntia.
smn: Aalmugpeeivi puáhtá čuávvuđ Säämi máttááttâskuávdáá live-oppâtijme.

source: Saamelaisuuteen voi perehtyä myös maksuttoman menetelmäkorttipakan tai kouluvierailujen avulla.
smn: Sämmilâšvuotân puáhtá uápásmuđ meid nuuvtá vyehikorttâpaakâ tâi škovlâkolliistâlmij vievâst.

source: Saamelaisuuteen voi tutustua esimerkiksi elokuvan, musiikin tai erilaisten saamelaisuutta koskettavien teemojen, kuten saamen kielten, saamen puvun, saamelaisten elinkeinojen tai kansallistunnusten kautta.
smn: Sämmilâšvuotân puáhtá uápásmuđ ovdâmerkkân elleekove, muusik tâi sierâlágánij sämmilâšvuotân kyeskee teemai, tego sämikielâi, sämimááccuh, sämi-iäláttâsâi tâi aalmuglâštubdâlduvâi peht.

source: Paljon materiaalia ja valmiita tehtäviä opetuskäyttöön löytyy Saamelaiskäräjien tuottamalta ja Opetushallituksen rahoittamalta www.oktavuohta.com -sivustolta.
smn: Ennuv materiaal já valmâš pargopitáh máttááttâskiävtun láá Sämitige pyevtittem já Máttááttâshaldâttâs ruttâdem www.oktavuohta.com -siijđoin.

source: ´Oktavuohta´ on pohjoissaamea ja tarkoittaa yhteyttä.
smn: ´Oktavuohta´ lii tavesämikielâ ja meerhâš ohtâvuođâ.

source: Kansallispäivänä tarjolla saamelaisuuden live-oppitunti
smn: Aalmugpeeivi fáállun lii sämmilâšvuođâ live-oppâtijme

source: Saamelaisalueen koulutuskeskus Inarista striimaa 6.2. klo 12.00 – 12.45 saamelaiskulttuurin oppitunnin.
smn: Säämi máttááttâskuávdáš Anarist vuolgât stream peht 6.2. tme 12.00 – 12.45 sämikulttuur oppâtijme.

source: Lähetys on kaikille, mutta erityisesti 5.-9. luokkalaisille suunnattu tietopaketti saamelaiskulttuurista ja saamelaisuudesta.
smn: Vuolgâttâs lii puohháid, mutâ eromâšávt 5.-9. luokkaláid čuosâttum tiätupakkeet sämikulttuurist já sämmilâšvuođâst.

source: Liveosioiden lisäksi esitetään lyhytvideoita ja -elokuvia ja kuullaan elävää musiikkia.
smn: Liveoosij lasseen oovdânpuáhtojeh uánihisvideoh já -elleekoveh já kuullâp ellee muusik.

source: Lähetystä voi seurata osoitteessa sogku.fi/live/ .
smn: Vuolgâttâs puáhtá čuávvuđ čujottâsâst sogku.fi/live/ .

source: Saamelaisnuoret kiertävät yläkouluja
smn: Säminuorah joteh paješkoovlâin

source: Kevään aikana saamelaiskulttuuriin voi perehtyä tilaamalla kouluvierailijan kertomaan aiheesta.
smn: Kiđđuv sämikulttuurân puáhtá uápásmuđ nuuvt, ete tiiláá škovlâkyesi muštâliđ ääšist.

source: Saamelaiskäräjien Nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hankkeen 12 kouluvierailijaa toteuttavat maksuttomia saamelaisaiheisia kouluvierailuja helmikuun alusta toukokuun loppuun.
smn: Sämitige Nuorâirääđi já Nuorâi Akatemia (Nuorten Akatemia) Dihtosis-haavâ 12 škovlâkyessid olášuteh sämmilâšfáádá miäldásijd škovlâkolliistâlmijd nuuvtá kuovâmáánu aalgâst vyesimáánu loopân.

source: Kouluvierailun voi tilata yläkouluihin pk-seudulle, Turkuun, Tampereelle, Jyväskylään, Ouluun, Rovaniemelle sekä Sodankylään ja sen lähialueille.
smn: Škovlâkolliistâllâm puáhtá tiiláđ paješkovláid uáivikaavpugkuávlun, Tuurkun, Tamperen, Jyväskylän, Oulun, Ruávinjaargân sehe Suáđigilán já ton aldakuávloid.

source: Kysyntä on ollut suurta, joten kevään vierailut ovat jo melkein loppuun varatut.
smn: Koijâdâllâm lii lamaš nuuvt ennuv, ete kiiđâ kolliistâlmeh láá jo masa loopân väridum.

source: Muilla paikkakunnilla sijaitsevat oppilaitokset ja muut luokka-asteet kuin yläkoulut voivat tilata maksuttoman menetelmäkorttipakan.
smn: Eres päikkikuudij oppâlájádâsah já eres luokkatääsih ko paješkoovlah pyehtih tiiláđ nuuvtá vyehikorttâpaakâ.

source: Pakka sisältää pienen infon saamelaisuudesta sekä 18 toiminnallista tehtävää, joiden avulla voi aiheeseen syventyä.
smn: Pakkâ ana sistees uccâ info sämmilâšvuođâst sehe 18 toimâlâš pargopittád, moiguin fáádán puáhtá vuáijuđ.

source: Kouluvierailun tai menetelmäkorttipakan voi tilata osoitteesta www.nuortenakatemia.fi .
smn: Škovlâkolliistâllâm tâi vyehikorttâpaakâ puáhtá tiiláđ čujottâsâst www.nuortenakatemia.fi .

source: Menetelmäkorttipakan voi myös ladata ja tulostaa.
smn: Vyehikorttâpaakâ puáhtá meid luođiđ já printtiđ.

source: Saamelaiset ovat EU-alueen ainoa alkuperäiskansa
smn: Sämmiliih láá EU-kuávlu áinoo algâaalmug

source: Saamelaisten kansallispäivää vietetään vuosittain 6. helmikuuta.
smn: Sämmilij aalmugpeivi ávuduvvoo jyehi ive 6. kuovâmáánu.

source: Se on toistaiseksi melko nuori juhlapäivä, sillä suomalaiseen almanakkaan päivä merkittiin vuonna 2004.
smn: Tot lii vala viehâ nuorâ juhlepeivi, tastko syemmilâš almenááhkán peivi merkkejui ive 2004.

source: Kansallispäivästä päätettiin kuitenkin jo vuonna 1992 ja juhlapäivän juuret juontavat yli sadan vuoden taakse, vuoteen 1917.
smn: Aalmugpeeivist meridui kuittâg jo ive 1992 já juhlepeeivi madduuh ulâtteh paijeel čyeđe ive keččin, ihán 1917.

source: Tänä vuonna vietetään myös YK:n kansainvälistä alkuperäkansojen kielten vuotta 2019.
smn: Taan ive ávuduvvoo meid OA aalmugijkoskâsâš algâaalmugij kielâi ihe 2019.

source: Opetus- ja kulttuuriministeriö ja Opetushallitus tukevat ja rahoittavat eri tavoin saamelaista kulttuuri- ja järjestötoimintaa, varhaiskasvatusta, nuorisotyötä sekä saamen kielten ja saamenkielistä opetusta.
smn: Máttááttâs- já kulttuurministeriö já Máttááttâshaldâttâs tuárjuh já ruttâdeh sierâ vuovijguin sämmilii kulttuur- já servitooimâ, arâšoddâdem, nuorâipargo sehe sämikielâi já sämikielâlii máttááttâs.

source: Uusi varhaiskasvatuslaki turvaa edelleen oikeuden saamenkieliseen varhaiskasvatukseen.
smn: Uđđâ arâšoddâdemlaahâ tuurvâst ain vuoigâdvuođâ sämikielâlii arâšoddâdmân.

source: Ministeriö on tukenut saamenkielisten varhaiskasvatuksen opettajien koulutuksen lisäämistä.
smn: Ministeriö lii tuárjum sämikielâlij arâšoddâdem máttáátteijei škovlim lasettem.

source: Tätä toimintaa täydentävät saamen kielipesät, jotka ovat merkittävä osa saamen kielten elvyttämistä.
smn: Taam tooimâ tievâsmiteh säämi kielâpiervâleh, moh láá merhâšittee uási sämikielâi iäláskittem.

source: Ministeriön rahoittama etäyhteyksiä kielen opetuksessa hyödyntävä pilottihanke 2018–2020 edistää huomattavasti saamen kielten opetuksen saatavuutta kotiseutualueen ulkopuolella.
smn: Ministeriö ruttâdem sämikielâi káidusmáttááttâs piiloothaahâ 2018–2020 oovded huámášitteht sämikielâi máttááttâs finnim päikkikuávlu ulguubeln.

source: Ministeriö on lisäksi tukenut saamelaiskäräjiä saamenkielisen lastenmateriaalin kehittämisessä.
smn: Ministeriö lii lasseen tuárjum sämitige sämikielâlii párnáimateriaal oovdedmist.

source: Hankkeessa on tarkoitus tuottaa alle kouluikäisille lapsille soveltuvaa digi- ja peliaineistoa kolmella saamen kielellä.
smn: Haavâst lii tárguttâs pyevtittiđ vuálá škovlâahasáid párnáid hiäivulii digi- já spellâamnâstuv kuulmâ sämikielân.

source: Opetusministeri Sanni Grahn-Laasosen ja Opetushallituksen pääjohtajan Olli-Pekka Heinosen videotervehdykset julkaistaan oktavuohta.com-sivustolla saamelaisten kansallispäivänä 6.2.
smn: Máttááttâsminister Sanni Grahn-Laasosii já Máttááttâshaldâttâs uáivihoovdâ Olli-Pekka Heinosii videotiervâttâsah almostittojeh oktavuohta.com-siijđoin sämmilij aalmugpeeivi 6.2.

source: Lisätietoja
smn: Lasetiäđuh

source: Opetushallitus: Opetusneuvos, yksikön päällikkö Leena Nissilä, leena.nissila(at)oph.fi , puh. 029 533 1035 Opetus- ja kulttuuriministeriö: Opetusneuvos Anne Onnela, anne.onnela(at)minedu.fi , puh. 029 533 0010
smn: Máttááttâshaldâttâs: Máttááttâsneuvos, ohtâduv hovdâ Leena Nissilä, leena.nissila(at)oph.fi , puh. 029 533 1035 Máttááttâs- já kulttuurministeriö: Máttááttâsneuvos Anne Onnela, anne.onnela(at)minedu.fi , puh. 029 533 0010

source: Oktavuohta.com: Koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , puh. 010 839 3112
smn: Oktavuohta.com: Škovlimčällee Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , puh. 010 839 3112

source: Saamelaisuuden live-oppitunti: Rehtori Eeva-Liisa Rasmus-Moilanen, eeva-liisa.rasmus-moilanen(at)sogsakk.fi , puh. 050 571 9562
smn: Sämmilâšvuođâ live-oppâtijmeh: Rehtor Eeva-Liisa Rasmus-Moilanen, eeva-liisa.rasmus-moilanen(at)sogsakk.fi , puh. 050 571 9562

source: Dihtosis-hanke (kouluvierailut ja menetelmäkorttipakka): Projektityöntekijä Minna Lehtola, minna.lehtola(at)samediggi.fi , puh. 010 839 3132
smn: Dihtosis-haahâ (škovlâkolliistâlmeh já vyehikorttâpakkâ): Proojeektpargee Minna Lehtola, minna.lehtola(at)samediggi.fi , puh. 010 839 3132
